* モトケンこと矢部善朗弁護士（京都弁護士会）の「デマだヘイトだと言わずに、このように反論すればいいのよ。」というツイート→　大切な京都だから全ての市民の声を聴く市長にYES→　福山和人弁護士
  CLOCK: [2020-01-30 木 13:57]--[2020-01-30 木 14:55] =>  0:58

〉〉〉：Emacs： 2020-01-30（木曜日）13：57　 〉〉〉

:CATEGORIES: モトケンこと矢部善朗弁護士（京都弁護士会）,福山和人弁護士,共産党

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/30 12:05 URL： https://twitter.com/motoken_tw/status/1222717348320137219
> デマだヘイトだと言わずに、このように反論すればいいのよ。 https://t.co/JSjArXn2As
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜oleo00321（オレオ） 日時：2020-01-30 13:58／2020/01/30 05:43 URL： https://twitter.com/kk_hirono/status/1222745968380018689 https://twitter.com/oleo00321/status/1222621325828620288
> 今朝の京都新聞。 朝からウルッときてしもた。 そうやねん、僕ら京都市民の思いはこれやねん。 「NO」じゃなくて、「YES」がええの。 みんなで選挙行って京都市を変えよ、変えるのは僕ら一人ひとり！  #京都市長選挙… https://t.co/G3eFQUYRVA
▶▶▶　　　　　End　　　　　▶▶▶

　ここ数日、Twitterの更新が少ないようできになっていたモトケンこと矢部善朗弁護士（京都弁護士会）ですが、同じ京都の福山和人弁護士に関連したものでした。公式引用したツイートに京都新聞の広告がみえます。

　リツイートがないのかと少しタイムラインを辿ったところ、４つほど手前が山口貴士弁護士のツイートのリツイートとなっていて、そこにも同じ京都新聞の広告の画像がみえました。#大切な京都だから全ての市民の声を聴く市長にYES　というハッシュタグもついている問題です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン） 日時：2020-01-30 14:07／2020/01/27 12:43 URL： https://twitter.com/kk_hirono/status/1222748087392727041 https://twitter.com/otakulawyer/status/1221639961117487105
> ヘイト概念が無秩序に拡大している典型例。「大切な京都に共産党の市長はNO！」は単なる意見表明であり、公党である共産党を嫌うこと、反感・嫌悪感を表明すること自体は、自民党を嫌うこと、安倍政権に対する反感・嫌悪感を表明することと何ら変… https://t.co/Co65Jch7W4
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2020-01-30（木曜日）14：55 　〈〈〈

* 日本共産党系の団体とされる冤罪・人権侵害の「日本国民救援会」と福井女子中学生殺害事件
  CLOCK: [2020-01-30 木 14:58]--[2020-01-30 木 14:59] =>  0:01

〉〉〉：Emacs： 2020-01-30（木曜日）14：58　 〉〉〉

:CATEGORIES: 日本国民救援会,福井女子中学生殺害事件

　共産党系の弁護士が冤罪の刑事弁護に熱心で活動をやってきたという話は聞いていますが、日本共産党そのものとの関係性となると余り話を見た覚えはなく、不明の部分が大きくあります。たぶん日本救済、という冤罪の支援団体が共産党と関係があるという話を見ていたとも思います。

[link:] » 冤罪 日本 救済 - Google 検索 https://t.co/VlJG1Nioxz

[link:] » 日本国民救援会 https://t.co/1FME42Rs5G

　最近はめったに名称を見かけていないこともあり、そのまま思い出すことが出来なかったですが、「日本国民救援会」だったようです。よくみると救援という言葉が気になるもので、救済や救助、それと支援や援護が組み合わさったようになっています。

　ホームページでは「日本国民救援会」の上に緑の十字に「救」のロゴマークがあり、続けて「人権と民主主義を守る」とあります。私がこの日本国民救援会に最も注目した時期は、福井女子中学生殺害事件の再審請求決定の頃であったと思います。

```
日本国民救援会（にほんこくみんきゅうえんかい）とは、日本の人権・法曹団体。略称は国民救援会がよく使われる。冤罪事件や警察など権力による人権侵害・政治弾圧事件の被害者その他労働事件等の被害者を救済、支援する活動を行っている。日本共産党系の団体とされる［1］［2］［3］［信頼性要検証］。

［source：］日本国民救援会 - Wikipedia https://ja.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E5%9B%BD%E6%B0%91%E6%95%91%E6%8F%B4%E4%BC%9A
```

　前にも何度かみていたWikipediaだと思いますが、やはり「日本共産党系の団体とされる」とありました。

　Wikipediaには会長１名、副会長７名、事務局長１名の名前がありますが、まったく見覚えのない名前ばかりです。

　「福井女子中学生殺人事件 - 1986年、福井市内で女子中学生が殺された事件で、起訴された被告が一審無罪、二審で逆転有罪、最高裁で懲役7年が確定。現在、名古屋高裁金沢支部に再審請求中。」とありますが、再審開始決定が１度は出ていたはずです。

```
福井女子中学生殺人事件（ふくいじょしちゅうがくせいさつじんじけん）は、1986年3月に福井県福井市の市営住宅で女子中学生が殺害された事件である。別名・福井女子中学生殺害事件。

日本国民救援会、日本弁護士連合会の人権擁護委員会再審部会などによって、冤罪の可能性がある事件として指摘され、支援を受けてきたが、2011年11月30日に名古屋高等裁判所金沢支部は再審開始を決定し、裁判のやり直しへの期待が生じた［1］。しかし、2013年3月6日、名古屋高等裁判所本庁が一転して再審開始取り消しの決定を行った［2］。その後、2014年12月10日、最高裁第二小法廷が特別抗告を退け、再審開始を認めない決定をした。第2次再審請求の準備が進められている［3］が、2017年5月時点で申し立てには至っていない。

［source：］福井女子中学生殺人事件 - Wikipedia https://ja.wikipedia.org/wiki/%E7%A6%8F%E4%BA%95%E5%A5%B3%E5%AD%90%E4%B8%AD%E5%AD%A6%E7%94%9F%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6
```

〈〈〈：Emacs： 2020-01-30（木曜日）14：59 　〈〈〈

* 福井女子中学生殺害事件で最新開始決定を出した名古屋高裁金沢支部の伊藤新一郎裁判長（２０１１年当時）
  CLOCK: [2020-01-30 木 15:03]--[2020-01-30 木 15:36] =>  0:33

〉〉〉：Emacs： 2020-01-30（木曜日）15：03　 〉〉〉

:CATEGORIES: 伊藤新一郎裁判官,福井女子中学生殺害事件

　当時の名古屋高裁金沢支部の刑事部の裁判体のことは記憶にないですが、名古屋高裁金沢支部で再審開始決定が出て、名古屋高裁本庁で取り消し、最高裁で特別抗告が退けられたとあります。

　ここで一人の裁判官の名前を久しぶりに思い出したのですが、再審請求を棄却されたときの裁判長の名前としても記憶にあるもので、テレビで見ていた法廷の映像で、平成１１年８月１２日の逮捕のあとに、金沢地方裁判所で勾留質問を受けた可能性の高い裁判官です。

　テニスでもやっていたような半袖シャツに短パンのようなラフな姿だったので、休庁日だったのだと思います。お盆期間中になるはずですが、私としてはほとんどお盆休みという感覚がなかった時期のことで、普通に仕事をしていたし、休みに入る予定もなかったように思います。

```
生年月日 S22.11.1
出身大学 東洋大
退官時の年齢 65 歳
叙勲
H24.11.1 定年退官
H22.3.8 ～ H24.10.31 名古屋高裁金沢支部長
H20.10.18 ～ H22.3.7 名古屋高裁金沢支部刑事部部総括
H14.11.6 ～ H20.10.17 名古屋地裁５刑部総括
H14.4.1 ～ H14.11.5 名古屋高裁判事
H11.4.1 ～ H14.3.31 金沢地裁刑事部部総括
H8.4.1 ～ H11.3.31 津地家裁松阪支部判事
H3.4.1 ～ H8.3.31 福岡地家裁久留米支部判事
S61.4.1 ～ H3.3.31 名古屋地家裁判事
S59.4.12 ～ S61.3.31 長崎地家裁佐世保支部判事
S58.4.1 ～ S59.4.11 長崎地家裁佐世保支部判事補
S55.4.1 ～ S58.3.31 大阪地裁判事補
S52.5.1 ～ S55.3.31 名古屋家地裁豊橋支部判事補
S49.4.12 ～ S52.4.30 福井地裁判事補

［source：］伊藤新一郎裁判官（２６期）の経歴 | 弁護士山中理司（大阪弁護士会所属）のブログ https://yamanaka-bengoshi.jp/2019/02/24/itou26/
```

　私の知る範囲ですが、名古屋高裁金沢支部の刑事部の裁判体は１つだけです。高等裁判所の控訴審で単独の一人の裁判官の審理というのも聞いたことがありません。同じ山中理司弁護士のブログでは、数日前にも小島裕史裁判長に関する情報を見ていました。

```
2011/11/30付日本経済新聞　夕刊
 保存 共有その他
1986年に福井市で中学3年の女子生徒（当時15）が殺害された事件の再審請求審で、名古屋高裁金沢支部（伊藤新一郎裁判長）は30日、殺人罪で懲役7年の実刑判決が確定し、満期出所した前川彰司さん（46）=福井市=の再審を開始する決定を出した。伊藤裁判長は決定理由で「有罪の根拠となった複数の…

［有料会員限定］ この記事は会員限定です。電子版に登録すると続きをお読みいただけます。

［source：］福井の女子中学生殺害、再審決定　名古屋高裁支部「知人証言に疑問」　 検察、異議申し立てへ　：日本経済新聞 https://www.nikkei.com/article/DGKDZO36884920Q1A131C1CC0000/
```

　２０１１年１１月３０日、やはり伊藤新一郎裁判長であったと確認をしました。伊藤新一郎裁判官のことは、今日まで余り思い出すことがなかったとも思いますが、テニスをしていたような服装で勾留質問を受けた状況は、最近も思い出すことはあったと思います。

　この地方裁判所での勾留質問については、もう一つよく覚えているニュースがあって、金沢刑務所の拘置所で購読していた新聞紙だったと思いますが、富山地裁で右翼団体の人物が勾留質問の裁判官を殴り倒したという記事を読んだことです。

```
●富山県立近代美術館を舞台にした事件だった
判決文によると、「昭和天皇コラージュ事件」は次のようなものだ。

大浦さんは1986年3月、昭和天皇の写真と女性のヌード写真などを組み合わせたコラージュ版画『遠近を抱えて』（14点）を富山県立近代美術館（当時）の展覧会に出品した。展覧会中は「何事もなく公開されていた」という。

県立美術館は同年3月、大浦さんの作品のうち4点を購入して、所蔵することにした。また、6点の寄贈を受けた。

ところが、同年6月、複数の県議会議員が県議会で「不快感を覚えた」と表明したことが大きく報道されたことがきっかけで、問題化した。右翼団体が県立美術館に対して、作品の非公開や廃棄処分を強くもとめる事態に発展した。

こうした状況を受けて、県教育委員会は1993年1月、作品と図録（カタログ）を非公開としたうえで、図録は非売品とした。さらに1993年4月、管理運営上の障害と、昭和天皇のプライバシー侵害のおそれを理由として、作品と図録の売却処分を決定した。

この間、特別閲覧許可の申請があったが、県は不許可処分としていた。

［source：］「表現の不自由」騒動、20年前には裁判も…「昭和天皇コラージュ事件」を振り返る | ニコニコニュース https://news.nicovideo.jp/watch/nw5752601
```

　昭和天皇の裸体として、当時の新聞で記事をみていたと記憶にあったのですが、調べるとこの「昭和天皇コラージュ事件」のことのようです。昭和天皇ご本人の裸体ではなく、女性の裸体との組み合わせであったようです。昭和６１年３月が出展で、県議会での問題視の報道が同年６月とあります。

　その前に「勾留質問　裁判官　殴る」などとGoogleで検索していたのですが、情報は見つからず、勾留質問で裁判官が殴られるというのはよほど珍しい事態であったのかもしれません。

　この勾留質問は、平成４年４月と平成１１年８月の２回、同じ金沢地方裁判所で受けていますが、特に警戒の様子はなく、注意を受けることも事前に説明を受けることもなかったと思います。特に初めに経験した時は、まったく状況が飲み込めずにいました。

　なお、勾留質問については、先日も金沢西警察署の警察官の話として「町のダニ」のことを記述しました。

〈〈〈：Emacs： 2020-01-30（木曜日）15：36 　〈〈〈

* TODO 平成１１年２月の再審請求棄却決定と伊藤新一郎裁判長

* 「反社の顧問はダメで、反社を刑事弁護するのはオーケーとかいう話、よく分からんわ。」という深澤諭史弁護士のリツイート
  CLOCK: [2020-01-30 木 15:50]--[2020-01-30 木 16:06] =>  0:16

〉〉〉：Emacs： 2020-01-30（木曜日）15：50　 〉〉〉

:CATEGORIES: 深澤諭史弁護士のリツイート,反社,刑事弁護,顧問弁護士,懲戒処分

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜jmjhjmwtad（弁護士7286） 日時：2020-01-30 15:51／2020/01/27 18:22 URL： https://twitter.com/kk_hirono/status/1222774295765454848 https://twitter.com/jmjhjmwtad/status/1221725273655132160
> 反社の顧問はダメで、反社を刑事弁護するのはオーケーとかいう話、よく分からんわ。 反社から民事訴訟の依頼を受けるのもあかん、と言うのかな。 裁判を受ける権利って、そういう制限の仕方許されてましたかね。 ずいぶんと一部の弁護士に都合がいい解釈やな。
▶▶▶　　　　　End　　　　　▶▶▶

RT fukazawas（深澤諭史）｜jmjhjmwtad（弁護士7286） 日時：2020-01-30 14:56／2020-01-27 18:22 URL： https://twitter.com/fukazawas/status/1222760412828987396 https://twitter.com/jmjhjmwtad/status/1221725273655132160
> 反社の顧問はダメで、反社を刑事弁護するのはオーケーとかいう話、よく分からんわ。 \n 反社から民事訴訟の依頼を受けるのもあかん、と言うのかな。 \n 裁判を受ける権利って、そういう制限の仕方許されてましたかね。 \n ずいぶんと一部の弁護士に都合がいい解釈やな。

　２，３日前に法クラのツイートで話題になっていた戒告の懲戒処分の件と関係がありそうです。深澤諭史弁護士のタイムラインでは、それをにおわすツイートがありましたが、第二東京弁護士会の懲戒処分については、別に調べたり、別のアカウントのタイムラインで確認ができました。

　ただ、深澤諭史弁護士が示唆した懲戒処分の案件と、他に話題となっていた懲戒処分の案件が同じと断定できる要素はないかと思います。少なくとも今のところ未確認です。

TW fukazawas（深澤諭史） 日時： 2020-01-27 12:40 URL： https://twitter.com/fukazawas/status/1221639046507593730
> 例の懲戒の件、綱紀委員経験者の意見とかも聞くと、いろいろな角度で見ないとって話だと思えてくる・・・。

[link:] » 第二東京弁護士会　懲戒 - Google 検索 https://t.co/uclhV05bUM

```
女子高生らにアダルトビデオ（ＡＶ）への出演を強要したなどとして有罪判決を受けた元ＤＶＤ販売サイト運営者の男に対し、違法行為を止めるよう助言しなかったのは弁護士の品位を失う非行にあたるとして、第二東京弁護士会が、男の顧問弁護士だった菅谷幸彦弁護士（５５）を戒告の懲戒処分にしたことが２６日、分かった。処分は２０日付。

［source：］女子高生にＡＶ強要の男の弁護士に戒告処分　第二東京弁護士会「助言せず、品位失う」（1/2ページ） - 産経ニュース https://www.sankei.com/affairs/news/200126/afr2001260014-n1.html
```

　たまたま一発目に開いたリンクの記事ですが、「男はＡＶ出演に難色を示す少女らに対し、「こっちには弁護士がいるので断ったら大変なことになる。（撮影前にかかった）美容院代を返せ」などと迫っていたことが大阪府警の捜査で判明。」ともありました。

　いくつかネットの記事を読んでいましたが、上記の部分を目にしたのは１つぐらいで、それもすぐに忘れていました。弁護士会の懲戒処分と言っても戒告という最も軽いもので、それでも法クラの弁護士らは不満げでしたが、警察が共犯者として弁護士を逮捕すべきとも思える事案です。

〈〈〈：Emacs： 2020-01-30（木曜日）16：06 　〈〈〈

* 「弘中弁護士「鍵ぶっ壊して…」事務所捜索を　＃日テレNEWS24　＃日テレ」に「即声明出して欲しい！」という深澤諭史弁護士のリツイート
  CLOCK: [2020-01-30 木 16:12]--[2020-01-30 木 17:36] =>  1:24

〉〉〉：Emacs： 2020-01-30（木曜日）16：12　 〉〉〉

:CATEGORIES: 弘中惇一郎弁護士,カルロス・ゴーン氏,深澤諭史弁護士のリツイート,強制捜査,家宅捜査,日弁連,日本弁護士連合会,弁護士会声明

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜bgsh_owl（ふくろうの家） 日時：2020-01-30 16:14／2020/01/30 11:58 URL： https://twitter.com/kk_hirono/status/1222780226188398594 https://twitter.com/bgsh_owl/status/1222715655872364544
> 即声明出して欲しい！ https://t.co/KyaiVqvpJN
▶▶▶　　　　　End　　　　　▶▶▶

　余り見かけないアカウントだと思ったのですが、リストには登録済みでした。

RT fukazawas（深澤諭史）｜bgsh_owl（ふくろうの家） 日時：2020-01-30 13:11／2020-01-30 11:58 URL： https://twitter.com/fukazawas/status/1222734027024584704 https://twitter.com/bgsh_owl/status/1222715655872364544
> 即声明出して欲しい！ https://t.co/KyaiVqvpJN

```
ふくろうの家
@bgsh_owl
東京の街弁(弁護士)。５７期女性。アラフィフ。悪質商法被害、家事事件など。ヘボ将棋を指します。
2018年3月からTwitterを利用しています
252 フォロー中
414 フォロワー

［source：］ふくろうの家（@bgsh_owl）さん / Twitter https://twitter.com/bgsh_owl
```

　今日は布団から出て起きてきたのが１１時頃でした。よく見ると深澤諭史弁護士のリツイートの時刻が１３時１１分となっているので、それ以降のことになるかと思います。上記に引用したプロフィールの内容をみて、アラフィフが初見に思えて調べてみました。

　アラサーやアラフォーはよく見かけて来たもので３０代、４０代のことかと思いますが、アラフィフというのはほとんど見覚えがなかったもののやはり５０代のことでした。５７期の司法修習というのは、かなり若い年代をイメージさせるものです。

```
第７２期司法修習生（２０１９年１２月１１日修習終了予定）を対象に、弁護士名簿登録請求に関する書式を掲載しています。
掲載期間は２０１９年８月１２日から１２月１２日までです。
下記書式をご利用の上、入会を希望する弁護士会へ提出してください。

［source：］日本弁護士連合会：第72期司法修習生弁護士名簿登録請求者の方へ（一斉登録） https://www.nichibenren.or.jp/legal_info/legal_apprentice/72_bengoshimeibo.html
```

　すぐに忘れてしまうということもあり、確認のため調べたのですが、「第７２期司法修習生（２０１９年１２月１１日修習終了予定）」というわかりやすい説明を見つけました。新規の弁護士登録は１月に多いという情報を見たこともあり、ちょうど今の時期の最新登録が７２期になるようです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜bgsh_owl（ふくろうの家） 日時：2020-01-30 16:30／2020/01/30 14:33 URL： https://twitter.com/kk_hirono/status/1222784039880232962 https://twitter.com/bgsh_owl/status/1222754672286425088
> 保釈とった被告人が逃げたら鍵ぶっ壊されて侵入されてもやむなしなら、もう刑事弁護なんてやらないよ、絶対ー。
▶▶▶　　　　　End　　　　　▶▶▶

　弁護士らしさを感じるツイートで、１４時３３分が投稿時刻となっています。１５時少し前になるのかテレビのミヤネ屋の全国ニュースのコーナーで、同じ保釈問題の発端となるカルロス・ゴーン氏に関する気になる最新ニュースを見かけていたので、投稿の時刻が気になりました。

　昨日の昼頃は、「東京地検」がTwitterのトレンドになっていて、それを開いたところ、弘中惇一郎弁護士の法律事務所に家宅捜査が入ったというニュースがあって、それが最初に知ったきっかけであったように思います。その後も弘中惇一郎弁護士がトレンドに入ることはなかったように思います。

　次も、今Twitterのトレンドで知ったばかりのニュースになりますが、「前澤友作氏」がトレンドのワードになっていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜livedoornews（ライブドアニュース） 日時：2020-01-30 16:36／2020/01/30 12:43 URL： https://twitter.com/kk_hirono/status/1222785740456652800 https://twitter.com/livedoornews/status/1222726880937201665
> 【27,722人が応募】前澤友作氏、AbemaTVのお見合い企画中止を発表 https://t.co/jhhdcZUC4q  「どうしても最後まで自分の気持ちを整理することができませんでした」と明かし、同時に謝罪を行った。 https://t.co/Xpm3IcqUxq
▶▶▶　　　　　End　　　　　▶▶▶

　１２時４３分にはネットのニュースになっていたようですが、テレビではみていません。そういえば、今日の１３時台は、ひるおび！をみていて、八代英輝弁護士のジャッジマンのコーナーがあったのですが、同じコーナーを見たのは２，３年ぶりになるのではと思いました。

　ひるおび！の午後の部は、番組の終わり近くに全国ニュースのコーナーがありましたが、これも今まで気が付かずに来たことです。バイキングの内容次第でチャンネルを変えることは多いのですが、１３時台にひるおび！に合わせることがここ数年なかったというのも、不思議な発見でした。

```
昨年11月に女優の剛力彩芽との破局が明らかになった前澤氏。

それから今年1月、自らのパートナーを探すお見合い番組に出演することを発表し、反響が殺到。さらに同企画の応募総数は2万7722人にまで到達していた。

前澤氏は「この度、私の個人的な事由により、AbemaTVさんの『Full Moon Lovers』への出演ならびに放送を中止していただく旨、AbemaTVさんに申し出ました」と報告し、「真剣に出演させていただくことを決めたものの、どうしても最後まで自分の気持ちを整理することができませんでした」とコメント。

［source：］前澤友作氏、お見合い企画中止「自分の気持ちを整理できませんでした」 - モデルプレス https://mdpr.jp/news/detail/1952492
```

　トレンドのタイムラインに、「資産でチラつかせて3万人弱の上手い話に飛び付くタイプの詳細な個人情報集めてトンズラ」というツイートを見かけたので、リンクの記事を開いたのですが、上記に引用した記事とは別の記事のリンクになっていました。

　数日前にはホストの番組企画で賞品の高級スポーツカーが受賞者に渡されず、テレビで話題になっていましたが、たまたま１つだけ見かけたようなニュースでは、その番組かあるいは製作会社の関係者が福岡市で遺体で発見されたというニュースを見かけていました。

　テレビの通常のニュースで短い報道を見たような気もしますが、情報番組ではみていません。相模原市の障害者施設での無差別殺傷事件の公判でも被告人が指を噛み切る仕草はテレビで盛んに報道されていましたが、翌日に拘置所で指を噛み切ったというニュースはテレビではみていません。

[link:] » MX番組担当者が自殺か　賞品ランボルギーニ未譲渡　「迷惑かけた」メモ - 毎日新聞 https://t.co/6sd8ZnISJU

　そういえば、３，４日前になるのか、死刑囚が東京拘置所で自殺をしたというニュースがあって、深澤諭史弁護士のタイムラインの本人のツイートで初めて知ったように思うのですが、あとでテレビで見たニュースでは自分で首を切ったというような話になっていたと思います。

TW fukazawas（深澤諭史） 日時： 2020-01-26 15:38 URL： https://twitter.com/fukazawas/status/1221321487484743680
> 前橋４人射殺、死刑囚死亡　首謀元暴力団幹部、自殺か https://t.co/EPk7eWqyEW @Sankei_newsより

　数年前に、他に殺人の余罪があると告白し刑事裁判になったものの、死刑を先延ばしするための虚言として無罪とされた死刑囚だったようです。拘置所は少なくとも１５分間隔で刑務官の見回りがあると聞きます。

　何を使って致命傷となるほどの傷を体につけたのかも気になります。シーツなどを使って首を吊る自殺をしたというニュースは数年前に見かけていましたが、刺して外傷を負ったというのは聞いたことがないように思います。死刑囚なので独居房での生活になるのでしょう。

［link：］ 矢野治の画像は？前橋スナック乱射事件の犯人が自殺、殺人で無罪判決の理由は？（余罪） | | ｻﾗ・ﾘｰﾏﾝ奮闘記 https://next-infonews.com/jiken/6449/

　右クリックも範囲選択もできないですが、上記のページには「自作の刃物を利用して首を切って」とあります。刃物の自作に使えるような物の持ち込みが想像も出来ないですが、同じページには実行犯の死刑囚が２人いて、自殺した死刑囚は実行犯ではなかった可能性がありそうです。

```
確定死刑囚の自殺は、１９９９年１１月に札幌拘置支所で入浴中の死刑囚＝当時（５５）＝がかみそりで首を切って死亡して以来。
　法務省矯正局によると、２６日午前７時４７分ごろ、東京拘置所の単独室で首を切って出血している矢野死刑囚を職員が発見。同８時１０分、拘置所の医師が死亡を確認した。
　起床時間を過ぎても起きないため職員が室内に立ち入り、布団の中で血を流しているのを見つけたという。

［source：］矢野死刑囚が自殺か　拘置所で、首に切り傷―確定後「殺人」告白：時事ドットコム https://www.jiji.com/jc/article?k=2020012600246&g=soc
```

　１９９９年にも札幌拘置支所で死刑囚が、入浴中にカミソリで首を切って自殺とあります。平成４年当時から拘置所や刑務所では普通の安全剃刀だったと思いますが、入浴時間というのも着替えを含め１５分という短時間のものです。未遂で終わらなかったのが不思議です。

〈〈〈：Emacs： 2020-01-30（木曜日）17：36 　〈〈〈

* 「津谷先生の刺殺事件の時は即日声明が出ている。」という刑裁サイ太のツイート、これもきっかけは弘中惇一郎弁護士の法律事務所の家宅捜索に日弁連（日本弁護士連合会）が抗議の声明を出すべし、なのか
  CLOCK: [2020-01-30 木 21:13]--[2020-01-30 木 21:19] =>  0:06

〉〉〉：Emacs： 2020-01-30（木曜日）21：13　 〉〉〉

:CATEGORIES: 刑裁サイ太,津谷裕貴弁護士,日弁連,日本弁護士連合会,弘中惇一郎弁護士

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW uwaaaa（サイ太） 日時：2020/01/30 10:58 URL： https://twitter.com/uwaaaa/status/1222700538254413824
> 津谷先生の刺殺事件の時は即日声明が出ている。 \n  \n https://t.co/4qeUkTz0pQ
▷▷▷　　　　　End　　　　　▷▷▷

```
本日、午前４時５分頃、当連合会会員の津谷裕貴弁護士が同弁護士の自宅を訪れた男性から上半身を刃物で刺され、死亡するという事件が発生した。


報道だけでは犯行動機など詳細は不明であり、今後の捜査の進展を待つことになるが、本事件は、受任していた離婚事件の相手方であった者が弁護士への逆恨みから殺害に及んだ業務妨害行為である疑いが強く、このような犯罪は断じて許されるものではない。


津谷裕貴弁護士は、秋田弁護士会会長、当連合会理事などを歴任し、現在は、当連合会消費者問題対策委員会の委員長を務めており、当連合会は、消費者問題に中心的な役割を果たしていた重要な人材を失ったことに深い衝撃を受けている。


当連合会は、津谷裕貴弁護士のご冥福を祈り、ご遺族に対して心から哀悼の意を表するとともに、暴力的な手段による弁護士活動への妨害行為に決して怯むことなく、弁護士の使命を貫徹していく決意であることをここに表明する。


2010年（平成22年）11月4日


日本弁護士連合会
会長　宇都宮　健児

［source：］日本弁護士連合会：秋田における弁護士刺殺事件に関する会長声明 https://www.nichibenren.or.jp/document/statement/year/2010/101104.html
```

〈〈〈：Emacs： 2020-01-30（木曜日）21：19 　〈〈〈

* 「岡村勲の夫人が殺害された時は起訴のタイミングで声明が出ている。」、「すいません，先生を付け忘れました，他意はありません。」という刑裁サイ太のツイート、日弁連の会長声明
  CLOCK: [2020-01-30 木 21:20]--[2020-01-30 木 21:39] =>  0:19

〉〉〉：Emacs： 2020-01-30（木曜日）21：20　 〉〉〉

:CATEGORIES: 刑裁サイ太,津谷裕貴弁護士,日弁連,日本弁護士連合会,弘中惇一郎弁護士,岡村勲弁護士,犯罪被害者

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW uwaaaa（サイ太） 日時：2020/01/30 10:59 URL： https://twitter.com/uwaaaa/status/1222700714855501825
> 岡村勲の夫人が殺害された時は起訴のタイミングで声明が出ている。 \n  \n https://t.co/zWJlKSBRW4
▷▷▷　　　　　End　　　　　▷▷▷

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW uwaaaa（サイ太） 日時：2020/01/30 11:04 URL： https://twitter.com/uwaaaa/status/1222702184954875905
> すいません，先生を付け忘れました，他意はありません。
▷▷▷　　　　　End　　　　　▷▷▷

```
元副会長夫人殺害事件に関する会長声明
当連合会元副会長岡村勲弁護士の妻、真苗さんが殺害された事件につき、被疑者が、平成９年１１月７日、殺人罪で東京地方裁判所に起訴された。


報道によれば、同弁護士が証券会社の代理人として取り扱った株取引をめぐるトラブルが原因で犯行に及んだとされているが、右報道が事実だとすれば、本事件は、基本的人権の擁護と社会正義の実現を使命とする弁護士の職務の遂行を暴力で妨害しようとするものであり、しかも家族の生命まで奪うという誠に卑劣な行為であって、断じて許すことはできない。


当連合会は、本事件の厳正な裁判を要望するとともに、今後いかなる暴力にも屈することなく弁護士の使命を果たしていくことをここに誓うものである。


１９９７年（平成９年）１１月１０日


日本弁護士連合会
会長　鬼追明夫

［source：］日本弁護士連合会：元副会長夫人殺害事件に関する会長声明 https://www.nichibenren.or.jp/document/statement/year/1997/1997_24.html
```

　岡村勲弁護士については、その後、光市母子殺害事件の遺族とともに犯罪被害者の権利のために活動され、法律の成立にもこぎつけています。刑裁サイ太の裏切り者に対する敵愾心と軽蔑心が凄まじく現れて感じます。仏門の守護神をTwitterにアイコンにする刑裁サイ太でもあります。

　弁護士という商売に対する執着、妄執が凄まじく、さらに凄まじく、狂おしい雄たけび、咆哮ののように響き渡る刑裁サイ太のツイートです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-30 21:35／2020/01/30 12:40 URL： https://twitter.com/kk_hirono/status/1222860921896259585 https://twitter.com/s_hirono/status/1222726145621184517
> 2020-01-30-113943_サイ太さんはTwitterを使っています：　「すいません，先生を付け忘れました，他意はありません。」　／　Twitter.jpg https://t.co/KYHTniLvb3
▶▶▶　　　　　End　　　　　▶▶▶

```
岡村 勲（おかむら いさお、1929年4月27日 - ）は、日本の弁護士。日本弁護士連合会副会長や全国犯罪被害者の会（あすの会）代表幹事を歴任。

［source：］岡村勲 - Wikipedia https://ja.wikipedia.org/wiki/%E5%B2%A1%E6%9D%91%E5%8B%B2
```

```
1997年10月に、山一證券問題に際して逆恨みした男性によって妻が殺害された（山一証券代理人弁護士夫人殺人事件）。この後、岡村は犯罪被害者の遺族となる［2］。岡村は「人権派弁護士」であったが犯罪被害者問題にそれほど関心があったわけではなかった［3］。しかし、この事件で「遺族が証拠品扱いされ、法廷の柵外に座らされることなどに疑問を感じた」ことを機に犯罪被害者の権利向上活動に携わるようになり、その後、光市母子殺害事件の被害者遺族である本村洋らと共に全国犯罪被害者の会（あすの会）を2001年1月に設立、代表幹事となる［4］。

［source：］岡村勲 - Wikipedia https://ja.wikipedia.org/wiki/%E5%B2%A1%E6%9D%91%E5%8B%B2
```

〈〈〈：Emacs： 2020-01-30（木曜日）21：39 　〈〈〈

* 「弁護士業務に対する究極の業務妨害である弁護士刺殺事件については，・・・これはどういうカラクリなんでしょう。」という刑裁サイ太のツイート
  CLOCK: [2020-01-30 木 21:39]--[2020-01-30 木 23:35] =>  1:56

〉〉〉：Emacs： 2020-01-30（木曜日）21：39　 〉〉〉

:CATEGORIES: 刑裁サイ太,津谷裕貴弁護士,秋田弁護士刺殺事件,日弁連,日本弁護士連合会

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW uwaaaa（サイ太） 日時：2020/01/30 10:56 URL： https://twitter.com/uwaaaa/status/1222699988498747392
> 弁護士業務に対する究極の業務妨害である弁護士刺殺事件については，事件直後は声明を出さず，被疑者が逮捕された翌日に声明を出していますね。これはどういうカラクリなんでしょう。 \n  \n https://t.co/28S8lhZMOp
▷▷▷　　　　　End　　　　　▷▷▷

```
横浜弁護士刺殺事件に関する会長声明
２０１０年（平成２２年）６月２日に発生した、横浜弁護士会所属の前野義広弁護士が刺殺された事件の被疑者が、昨日深夜に逮捕されたという報道がなされた。この事件は、同弁護士が、その法律事務所を訪れた男から胸部等を刃物で刺されて死亡したという事件である。


報道によれば、被疑者は、同弁護士が受任していた離婚訴訟事件の相手方であり、事件後に行方が分からなくなっていたとのことである。近年、離婚事件を受任した弁護士が相手方である夫などから攻撃を加えられる事例が跡を絶たない。


報道だけでは犯行動機など詳細は不明であり、今後の捜査の進展を待つことになるが、本事件もまた、自らの要求に応じない弁護士への逆恨みから殺害に及んだ業務妨害行為であるとすれば、断じて許されるものではない。


弁護士は、弁護士法に定められているように、基本的人権を擁護し、社会正義を実現することを使命としている。弁護士に課せられているこのような使命の実現は、主として訴訟手続や交渉等の個別事件を通じてなされるものである。しかし、そのような使命は、弁護士活動の安全が確保され、自由な弁護士活動を行うことができる環境があってはじめて実現されうるものである。


弁護士が、受任事件に関連して、その相手方などから生命身体に危害を加えられることは、弁護士制度及び法秩序に対する重大な挑戦であり、われわれ弁護士は、このような凶行に、一致団結して立ち向かうとともに、一層、弁護士業務妨害の排除及び予防を徹底していくことを認識しなければならない。


当連合会は、前野義広弁護士のご冥福を祈り、ご遺族に対して心から哀悼の意を表するとともに、暴力的な手段による弁護士活動への妨害行為に決して怯むことなく、弁護士の使命を貫徹していく決意であることをここに表明する。


2010年（平成22年）7月2日


日本弁護士連合会
会長　宇都宮　健児

［source：］日本弁護士連合会：横浜弁護士刺殺事件に関する会長声明 https://www.nichibenren.or.jp/document/statement/year/2010/100702.html
```

　刑裁サイ太のツイートにあるリンクを開いて、横浜の弁護士刺殺事件の日弁連会長声明が出てきたのは意外でしたが、先に見ていた秋田の弁護士視察と、岡村勲弁護士の声明より、文字数が多いだけではなく、より力強いメッセージ性を感じました。

　津谷裕貴弁護士の刺殺事件と同じ宇都宮健児弁護士が日弁連会長としての声明となっていますが、「弁護士制度及び法秩序に対する重大な挑戦であり、われわれ弁護士は、このような凶行に、一致団結して立ち向かう」とあります。弁護士制度と法秩序を同じ高みに掲げる儀式の祝詞のようです。

　弁護士に対する逆恨みと決めつけ一方的に批判のみを加え、それで一件落着の裁きとするような単純さも、弁護士会の声明として共通した常套句として見られたもので、金沢弁護士会においても弁護士に対する襲撃事件がありました。

　このところ段々と日弁連の会長声明に対する批判の声が高まる風潮、傾向を感じていたTwitterにおける弁護士、法クラの動向ですが、弘中惇一郎弁護士に対する東京地検の家宅捜査で、にわかに批判声明の期待が高まっており、それが過去の日弁連の生命の発掘にもつながっています。

　この宇都宮健児弁護士は、過払い金の返還に尽力し、多くの消費者金融の被害者を救ったともされ、とりわけ小倉秀夫弁護士が高く評価をしていました。政治的な選挙への動きやTwitterでの情報発信もありましたが、ずいぶん長くツイートは見たことがありません。

　ツイートを見かけていないということは、私が日々多くのツイートを読み込んでいる弁護士、法クラのタイムラインにリツイートがないことを意味します。これからアカウントの確認をしますが、更新が続いているのであれば、それも弁護士業界における１つの異常事態なのかもしれません。

　時刻は２２時０６分です。テレビの報道ステーションでは「警察大学校」が出た後に、飛行機が着陸する映像があって、空港の敷地内での撮影のようでしたが、枯れたススキのような草が生えていたので驚きました。

　武漢からの帰国者の受け入れに警察の施設を利用するという情報は昼のテレビで見かけていましたが、警察大学校というのは、警察官育成の幹部養成がイメージされるので、危険な病原菌保菌者の経過観察のために利用されるというのは、全く意外なものを感じました。安堵にはつながりそうです。

　武漢については、中学生の頃読んだ漫画の三国志のイメージがあるのですが、人の動きをみていると、能都中学校での修学旅行のときを思い出すところもあります。

　時刻は２２時２３分です。テレビの報道ステーションでは中国国内の映像として、武漢から帰ったという他の地域の人が、自宅に木や鉄の棒を打ち付けられ、外に出れなくされていました。伝染病の被害と恐怖が身にしみた地域での反応ということになるのかもしれません。

　昭和の時代の差別を目の当たりにしたような気分になりましたが、テレビの報道ステーションの報道をみていると、必要以上に不安を煽っていると思えるとともに、取材している人がマスクをしていないのも不安を煽りすぎない配慮のように思えて複雑です。

　最近は地震など自然災害の報道で、スタジオの解説者までヘルメットをかぶっている姿が普通になっている気がします。これまでのも大きな感染症のニュースはありましたが、身近な問題として気に掛けたことはなかったものの、今回はマスクの必要性が強く感じられる事態となっています。

　報道を見ていると、武漢から帰国した日本人の感染率がとても高く感じられ、はるかに人口が多い中国では実際どうなっているのかと想像すると同時に、もともとニュースにならないインフルエンザでも死亡者数が多いと聞いているので、実際の危険性の程度はどうなのかという疑問もあります。

　風邪も自然治癒が多いと聞きますが、感染者が多いという報道の割に、誤診に対する対する疑いが全くなく、診断が医師の専門性にのみ全面的に任されているという点で、以前にはなかった弁護士不信との共通性とも似たところがあり、夕方に肺がんの誤診のニュースがあったことも思い出しました。

[link:] » 西宮市　肺がん　誤診 - Google 検索 https://t.co/1R1kL2l2wJ

　検索結果の８番目にニュースがみつかりましたが、１つしかテレビでニュースは見ていなかったと思います。買い物に行くか迷い、雨が降っていたのでやめたということもあって、１８時４０分ぐらいにテレビを消してNEWS７はみていません。それまでてテレビ金沢をみていました。

```
2020年1月29日 午後5時57分


　兵庫県は２９日、県立西宮病院で２０１４年に実施したＣＴ検査で医師が画像の確認を怠り、５０代男性患者の肺がんを見落としたと発表した。患者は昨年、がんと正式に診断されたが、病状が悪化し手術できない状態だった。県は見落とさなければ、がんを切除できた可能性があったとしている。

　患者は１４年４月に胸の痛みを訴えて救急外来を訪れた。ＣＴ検査を担当した医師は肺がんの可能性があると判断。外来で対応した消化器内科の医師が画像を見ずに気管支炎と診断した。

［source：］５年前がん見落とし悪化、兵庫 県立西宮病院、手術できない状態 | 全国のニュース | 福井新聞ONLINE https://www.fukuishimbun.co.jp/articles/-/1019224
```

　リンクを開いて気がついたのですが、福井新聞の記事でした。福井新聞の記事をみかけたのも久しぶりのことです。この記事には見当たらないですが、テレビのニュースでは検診をしたのが２０代の女性医師で、その後、病院を退職したということでした。

　記事の見出しで気がついたのですが、西宮市の病院は、県立病院とのことです。誤診が兵庫県の賠償責任となる可能性があり、これは秋田県警察の津谷裕貴弁護士の刺殺事件における秋田県の賠償責任にも通じる問題性がありそうです。秋田の件は最高裁で賠償責任が確定しています。

　その秋田県警察の失態として秋田県の賠償責任が認められた刺殺事件の被害者となった津谷裕貴弁護士ですが、消費者金融問題に熱心に取り組み要職にもあったという弁護士業界の功労者と讃えられる点は、まさに宇都宮健児弁護士の功績にも通じるところです。

```
宇都宮けんじ
@utsunomiyakenji
宇都宮健児。弁護士。元日本弁護士連合会会長。多重債務問題、消費者金融問題の専門家。宮部みゆきの小説『火車』に登場する弁護士のモデル。反貧困ネットワーク代表や年越し派遣村名誉村長を務める。
東京都utsunomiyakenji.com2012年10月からTwitterを利用しています
2.3万 フォロー中
6.8万 フォロワー

［source：］(20) 宇都宮けんじ（@utsunomiyakenji）さんの返信があるツイート / Twitter https://twitter.com/utsunomiyakenji/with_replies
```

　前にも見ていたように思いますが、弁護士としては非常に珍しくTwitterの認証マークがついている宇都宮健児のTwitterアカウントです。他に認証マークをみたのは、オバマ大統領を奴隷の子孫などと発言したことで、急激にテレビから姿を消した丸山弁護士になります。

　行列のできる法律相談所でいちやく知名度が高まった丸山弁護士ですが、確か兵庫県か京都府の日本海側でのロケで、「それ食べられるんですか？」というとぼけた質問をしていたのが最も強く印象に残っています。幼稚園児でも食べられると当然に知っていそうな食べ物でした。

　宇都宮健児弁護士のTwitterは更新頻度が高くはなかったですが、それでも少なめに見て１０日に４，５件ぐらいのツイートはありそうな更新頻度でした。血色がよく健康そうにみえますが、実際の年齢がわかりづらくあるのも宇都宮健児弁護士です。

```
宇都宮 健児（うつのみや けんじ、1946年12月1日 - ）は、日本の弁護士。日本弁護士連合会元会長（2010年 - 2011年度）。のりこえねっと (ヘイトスピーチとレイシズムを乗り越える国際ネットワーク)共同代表。愛称は「UK」「うつけん」。

多重債務問題、消費者金融問題の専門家。日弁連消費者問題対策委員会委員長、東京弁護士会副会長などを歴任。現在は週刊金曜日編集委員、全国ヤミ金融対策会議代表幹事、オウム真理教犯罪被害者支援機構理事長、反貧困ネットワーク代表、年越し派遣村名誉村長。TPP阻止国民会議副代表世話人［1］。

［source：］宇都宮健児 - Wikipedia https://ja.wikipedia.org/wiki/%E5%AE%87%E9%83%BD%E5%AE%AE%E5%81%A5%E5%85%90
```

　昭和２１年、戦後生まれになるようです。１２月１日生まれとなるので、ちょうど安藤健次郎さんの１０歳年下になると知ったのも意外な現実でした。昭和の時代によく見かけていたような顔立ち髪型でもあったので、もっと古い時代の人なのかと思っていました。

　親しみやすさを感じさせる弁護士としては珍しいタイプと感じる宇都宮健児弁護士ですが、正直なところ田舎の薬局の店主というイメージが強く、手塚治虫の漫画の世界観に、そのままに出てきそうな雰囲気があります。ここには不知火という拘置所で読んだ漫画のこともあります。

　とくに調べたり、読んだ情報も多くはないのですが、宇都宮健児弁護士については、人格や人間性に疑問を投げかける評価を見た記憶がなく、いちずに消費者金融の被害者のためにとアッサジのような働きをした弁護士になるのかもしれません。しかし、同時に弁護士の欲望の野生を呼び起こしたとも。

　前にも書いていますが、弁護士が過払い金請求を過払い金バブルとしていた頃、殺人罪の公訴時効が法律の改正で撤廃されました。個人的にそれ自体は大歓迎の賛成になるのですが、それまで公訴時効による免責の理由とされていた弁護士の理屈が、何だったのかという疑問は強くなりました。

　刑裁サイ太がツイートの表明でいぶかしむ「カラクリ」の意味も謎です。なお、ここでは時間の配分もあって、深入り、深追いはしていません。

〈〈〈：Emacs： 2020-01-30（木曜日）23：35 　〈〈〈

* 「無罪を争ってる人の弁護人をバッシングし，法律で定められた押収拒絶権の行使を叩く。それが正しいと思うのは自由だが・・・えん罪は誰の上にも突然降ってくる」という安西敦弁護士のツイート
  CLOCK: [2020-01-30 木 23:43]--[2020-01-31 金 00:03] =>  0:20

〉〉〉：Emacs： 2020-01-30（木曜日）23：43　 〉〉〉

:CATEGORIES: 安西敦弁護士,冤罪,無罪,弁護人,弘中惇一郎弁護士

　時刻は２３時４４分で、あと１６分で日付が変わります。現在のEmacsでのエントリーは日付単位のファイルでの編集及び管理としています。中途半端な時間帯に差し掛かっていますが、どこのタイムラインで見かけたツイートだったのか、思い出せずにいます。

　スクリーンショットの記録はしているはずなので、そちらから確認とご紹介をしたいと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-30 23:49／2020/01/30 21:34 URL： https://twitter.com/kk_hirono/status/1222894717328740352 https://twitter.com/s_hirono/status/1222860518878146560
> 2020-01-30-182350_弁護士高木小太郎さんがリツイート安西敦AtsushiAnzai@a_anzai·1月22日無罪を争ってる人の弁護人をバッシングし，法律で定められた押収拒絶.jpg https://t.co/IvmaE8fv6l
▶▶▶　　　　　End　　　　　▶▶▶

　こちらも思い出せない前段階の繋がりがありましたが、高木小太郎弁護士のタイムラインでみかけたものでした。高木小太郎弁護士については、「こたんせ」という削除されたTwitterアカウントのことからご説明をする必要が出てくるのですが、このエントリーではパスにします。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜a_anzai（安西敦 Atsushi Anzai） 日時：2020-01-30 23:54／2020/01/22 19:53 URL： https://twitter.com/kk_hirono/status/1222895836075446273 https://twitter.com/a_anzai/status/1219936072035000320
> 無罪を争ってる人の弁護人をバッシングし，法律で定められた押収拒絶権の行使を叩く。それが正しいと思うのは自由だが，それなら，もしあなたが無実なのに捕まったとき，あなたの弁護人の権利が制限されて，裁判で存分に戦えなくなることも覚悟しておくことだ。えん罪は誰の上にも突然降ってくる。
▶▶▶　　　　　End　　　　　▶▶▶

　自作のコマンドで検察中ですが、意外な情報のツイートが見つかりました。裁判とは無関係です。

TW kota_takagi（弁護士 高木 小太郎） 日時： 2020-01-23 01:37 URL： https://twitter.com/kota_takagi/status/1220022629500739585
> @o2441 「赤壁の戦い」のあったところなので，三国志でいう「呉」ですからそこまでの内陸部ではありません。東京ー岡山くらいの距離で海に出られます

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kota_takagi（弁護士 高木 小太郎） 日時：2020-01-30 23:57／2020/01/23 01:37 URL： https://twitter.com/kk_hirono/status/1222896564328259584 https://twitter.com/kota_takagi/status/1220022629500739585
> @o2441 「赤壁の戦い」のあったところなので，三国志でいう「呉」ですからそこまでの内陸部ではありません。東京ー岡山くらいの距離で海に出られます
▶▶▶　　　　　End　　　　　▶▶▶

　現時点では高木小太郎弁護士のTwitterアカウントにブロックはされてないようです。「こたんせ」にはブロックをされていました。もっとも高木小太郎弁護士と「こたんせ」の同一性については、普通に肯定した法クラのツイートがあったものの、実感の持てない謎ではあります。

RT kota_takagi（弁護士 高木 小太郎）｜a_anzai（安西敦 Atsushi Anzai） 日時：2020-01-23 00:18／2020-01-22 19:53 URL： https://twitter.com/kota_takagi/status/1220002741159788546 https://twitter.com/a_anzai/status/1219936072035000320
> 無罪を争ってる人の弁護人をバッシングし，法律で定められた押収拒絶権の行使を叩く。それが正しいと思うのは自由だが，それなら，もしあなたが無実なのに捕まったとき，あなたの弁護人の権利が制限されて，裁判で存分に戦えなくなることも覚悟しておくことだ。えん罪は誰の上にも突然降ってくる。

　この安西敦弁護士も注目の弁護士アカウントではあったのですが、しばらくツイートを見かけていなかったこともあり、忘れていました。武漢と同じ中国の西部になるのかと思う敦煌をイメージすることが多い弁護士アカウントで、仏教の伝承にも重ね見るところがありました。

〈〈〈：Emacs： 2020-01-31（金曜日）00：03 　〈〈〈

